tap "homebrew/bundle"
tap "homebrew/core"
brew "augeas"
brew "autoconf"
brew "cmake"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "gnu-tar"
brew "xz"
brew "dpkg"
brew "gdbm"
brew "gettext"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent"
brew "highlight"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "libmagic"
brew "libtasn1"
brew "libusb-compat"
brew "nmap"
brew "node"
brew "ossp-uuid"
brew "pkg-config"
brew "popt"
brew "pssh"
brew "sqlite"
brew "ruby-build"
brew "rpm"
brew "sshpass"
brew "stunnel"
brew "tree"
brew "wget"
brew 'mas'
brew 'rbenv'
brew 'gpg2', link: true
brew 'pinentry-mac'
brew 'mosh'

mas 'Xcode', id: 497799835
